[
  {
    "id": 1,
    "author": "PeliQ",
    "time": 1337069478,
    "message": "Tää on tämmönen sen verran kuuma aihe et katoin aiheelliseks tehä tämmösen <_<. TK varmasti valistaa lisää.\\n\\nKausi avattu jo useaan otteeseen. Toutaimia noussut 8 kpl, joista nolla suusta kiinni <_<. Suurimmat ~3kg. Haukia tullut ihan mukavasti viime aikoina. Vissiin aktivoitunut vesien lämmettyä. 6-7 kalaa ylös ja vähintään yhtä monta kalaa karkuutettu. Suurin hauki ~1.5kg silmäpuntarilla.\\n\\nMato-ongella sitten tullut kaiken näköistä sälää ylös asti: ahvenia, särkiä, lahnoja, pasureita, kiiskiä ja salakoita. \\n\\nTäkyonginnasta voisin kanssa kirjoittaa sanan tai pari mutta annan TKn hoitaa tän puolen. >_>"
  },
  {
    "id": 2,
    "author": "MasterTK",
    "time": 1337099208,
    "message": "Hajosin kyllä tälle ketjulle. >_>\n\n"
  },
  {
    "id": 3,
    "author": "bËst",
    "time": 1337099328,
    "message": "Meidän eräjorma :D"
  },
  {
    "id": 4,
    "author": "PeliQ",
    "time": 1337167162,
    "message": "Arvasin niin kympillä notta TK korkkaa tän topickin <_<. Mainitkaapas herralle joskus sanat \"Lidl, valkoinen suklaa, täky ja putki\", niin jollei Tommi viimeistään lopussa hajoa totaalisesti niin tarjoan vuoden Jaxit(Raxit) koko Suomen Smashereille >_>.\n\nAsiaan. Eilen nelisen tuntia aktiivista kalastusta. Kiloinen hauki ylös ja arviolta samanmoisen pulikan karkuutus. Hajosin muuten totaalisesti kun iidesjärvellä tuli joku nekalan spurgu siihen antamaan vinkkejä. Mieleen jäi ainakin se notta pullasorsa maistuu ihan helvetin hyvältä, ja se kuinka kaveri rupesi kerjäämään ruokaa nähtyään kuinka hyvin kalaa tulee. Noh annoin miehelle sitten pienen kiisken, minkä jälkeen kaveri lähti omiaan höpötellen etiepäin.\n\nTänään pitäis käyä kattoon miten on kirjolohi otillaan Pyhäjärvellä. 8)"
  },
  {
    "id": 5,
    "author": "mayhem_",
    "time": 1337167302,
    "message": "siis näin viime kesänä qtion ainakin 20 kertaa siinä yhellä sillalla kalastamassa kun olin menossa futista pelaan >_> siellä samassa paikassako sää vieläkin kalastelet?"
  },
  {
    "id": 6,
    "author": "MasterTK",
    "time": 1337167467,
    "message": "[quote=4]\nTänään pitäis käyä kattoon miten on kirjolohi otillaan Pyhäjärvellä.  8)\n[/quote]\n\nJos olet huomenna menossa myös, niin tulen mukaan. >_>\n\n"
  },
  {
    "id": 7,
    "author": "PeliQ",
    "time": 1337167563,
    "message": "[quote=5]\nsiis näin viime kesänä qtion ainakin 20 kertaa siinä yhellä sillalla kalastamassa kun olin menossa futista pelaan >_> siellä samassa paikassako sää vieläkin kalastelet?\n[/quote]\nJuurikin siellä :D. Ja TKlle tiedoksi että oon to-su poissa <_<. Ens viikolla vois viettää lisää herkkiä hetkiä."
  },
  {
    "id": 8,
    "author": "MasterTK",
    "time": 1337168161,
    "message": "PeliQ:n kanssa kalalla lyhyesti:\n\n1. Mennään kalalle järvenrannalle\n2. Otan virvelin repusta ja alan nakkelemaan\n3. PeliQ virittelee jotain epämääräistä\n4. Noin 30 minuutin päästä PeliQ on saanut virvelinsä irti repusta\n5. PeliQ saa idean, että täkyonki on päivän sana, mutta täky puuttuu\n6. PeliQ sanoo että muurahaiset toimii hyvin syöttinä ja lähtee harhailemaan metsään\n7. Noin 15min päästä tulee takaisin, mutta ei ole löytänyt mitään\n8. Sillä välin minä olen onkinut yhden kalan, jonka PeliQ haluaa täkykalaksi\n9. PeliQ tiputtaa sen suoraan järveen\n10. Kala onkin kuitenkin jo sen verran kuollut että ei lähde uimaan karkuun ja peliQ koittaa sohia sitä kepillä lähemmäksi rantaa.\n11. Noin 1.5h on kulunut ja itselläni uistimen heittoja takana jo jotain 150. PeliQ = 0.\n12. Viimein PeliQ saa kuolleen kalan käteensä ja laittaa sen täkyonkeensa kiinni\n13. Epäilen vähän peliQ:n viritystä, mutta peliQ vakuuttaa että se toimii pommin varmasti.\n14. PeliQ ottaa virvelin käteensä jossa roikkuu koukussa täkykala.\n15. Hieno heitto ja siima napsahtaa välittömästi poikki.\n16. Täkykala lentää hevon perseeseen saakka ja jää kellumaan.\n17. PeliQ ei sano mitään\n18. Ilmassa on vahva Lidlin mansikkasuklaan tuoksu.\n19. Ihan kuin se tulisi peliQ:n repusta.\n20. Nappaan pari palaa ja ilta alkaakin hämärtää.\n21. Leuto länsituuli ja ilmankosteus 15%\n22. Lähdetään kotiin."
  },
  {
    "id": 9,
    "author": "PeliQ",
    "time": 1337168248,
    "message": "Nyt muuten hajosin ihan totaalisesti. <_< Kaipaamaan jäin vain selitystä putken kalaisuudesta.\n\nNäin ne reissut etenee 8)"
  },
  {
    "id": 10,
    "author": "saska",
    "time": 1337170086,
    "message": "tiukka stoori. hajosin 22 kertaa."
  },
  {
    "id": 11,
    "author": "mayhem_",
    "time": 1337172010,
    "message": "siis kohdassa 6. hajosin ja sen jälkeen hajoilin vaan koko stoorin ajan >_> ei ihmetytä tämä stoori hetkeekään oli se meinaan sen näköstä touhua kun ite hetkeksi aikaa pysähdyin zoomaileen viime kesänä >_>"
  },
  {
    "id": 12,
    "author": "MasterTK",
    "time": 1339348579,
    "message": "Käytiin peliQ:na kanssa tänään kalalla. Sanoin ettei jos ei kolmella heitolla tule kalaa, niin sitten koko järvessä ei ole kalaa ja sama lähteä pois. Ekalla heitolla hauki Peltolammesta. >_>\n\nEntä mitä peliQ teki n. parin tunnin reissun aikana? Noh, tartutti kaksi jonkun Paavolan Kallen tekemää jigiä pohjaan ja kävi ostamassa Järvensivun Salesta 2 litraa jotain Rainbown vauhtiveikko cola-mehua."
  },
  {
    "id": 13,
    "author": "Cimo",
    "time": 1339348647,
    "message": "Uskomaton stoori taas. >_>\n\ne: Lisää näitä  8)"
  },
  {
    "id": 14,
    "author": "Jekkukissa",
    "time": 1339354297,
    "message": "Haluan Qtion kanssa kalaan."
  },
  {
    "id": 15,
    "author": "PeliQ",
    "time": 1339761622,
    "message": "[quote=14]\nHaluan Qtion kanssa kalaan.\n[/quote]\nOllaan lähössä Muhoksella kalalle TKn kanssa. Mukaan mahtuu 8). Pääsymaksu 10€/nuppi.\n\nJoo ja TK on hyvä värittään tarinoita  8)"
  },
  {
    "id": 16,
    "author": "MasterTK",
    "time": 1339762263,
    "message": "[quote=15]\n\n\nJoo ja TK on hyvä värittään tarinoita  8)\n[/quote]\n\nPaitsi että kun peliQ:n kanssa on kalalla, niin mitään ei tarvitse väritellä. Paremminkin pyyhkiä värejä pois. >_>"
  },
  {
    "id": 17,
    "author": "PeliQ",
    "time": 1339762486,
    "message": "En tiedä pitäiskö tämä ottaa jo kohteliaisuutena.  8)\n\nJoo ja tiistaina tuli vuoden eka mittakuha. Huimat 40,5cm eli puoli senttiä yli alamitan <_<."
  },
  {
    "id": 18,
    "author": "MasterTK",
    "time": 1348674482,
    "message": "Käytiin peliQ:n kanssa kalalla... >_>\\n\\nKuutiolla oli kuulema joku uusi hieno erämaajärvi tiedossa, josta kalaa nousee takuuvarmasti ja siellä rannalla on soutuvenekin. Noh, tarjous kuulosti niin hyvältä että kolmen tunnin yöunien jälkeen päätin lähteä peliQ:n kanssa vähän haukea nostamaan. Jonkin matkaa ajettuamme kyselen että minneköhän tässä ollaan menossa. \\\"Joo joo, oikea suunta tämä on. Käännytään sitten kun näkyy roskapönttöjä oikealla\\\" -Kuutio tokaisee.\\n\\nMietin että mitähän helkkaria, mutta lopulta tämä hieno erämaajärvelle vievä risteys näyttäisi tulevan vastaan:\\n\\n[img]http://i105.photobucket.com/albums/m224/MasterTK/kuva1-2.jpg[/img]\\n\\nEikä siinä vielä kaikki, sillä tielle käännyttyämme oikealla puolella törröttää iso varoituskyltti. Alkaa näyttää hyvältä.\\n\\n[img]http://i105.photobucket.com/albums/m224/MasterTK/kuva2-2.jpg[/img]\\n\\nNoh, peliQ rohkaisee että ei siellä kukaan asu ja reitti on pelkkää hiekkatietä, joten päätän jatkaa ajamista. Heti perään tulee seuraava kyltti. >_>\n[img]http://i105.photobucket.com/albums/m224/MasterTK/kuva3-2.jpg[/img]\\n\\nMitäpä ihminen ei tekisi, että saa muutaman hauen kalastettua iltapalaksi. Hetken aikaa ajettuamme tätä peliQ:n upeaa hiekkatietä autonpohjaa alkaa raapimaan nyrkin kokoisen kivenmurikat, joten loppumatka piti ajaa puolittain ojassa ettei keskilinjalla olevat lohkareet hajota koko autoa.\\n\\nLopulta peliQ sanoo että tähän voi pysäyttää auton ja sitten lähdettiin tarpomaan suolle. Lopulta saavuttiin tälle hienolle peliQ:n järvelle, jossa oli kuin olikin soutuvene. En olisi kyllä pistänyt rahoja sen puolesta jostain syystä. Todennäköisesti jonkun lähialueella asuvan vene, mutta en kysellyt kuutiolta sen tarkemmin. >_> Veneen airotkin olivat ihan viimeisen päälle hyvät. Tai pitäisikö sanoa yksi airo... Itse asiassa se oli pelkkä jääkiekkomaila, jonka päähän oli naulattu kiinni 5kg painava puunpala. Lienee sanomattakin selvää että pistin peliQ:n soutamaan.\\n\\n[img]http://i105.photobucket.com/albums/m224/MasterTK/kuva4-1.jpg[/img]\\n\\nVettä alkoi tihkuttaa ja tuuli rupesi heiluttelemaan venettä. PeliQ:lla on onneksi ratkaisu joka tilanteeseen, joten hän ehdotti että voidaan rantautua järven toisella puolella olevalle saarelle ja ankkuroida vene siihen. Siitä on sitten hemmetin hyvä heitellä ja kalaa tulee. Testattukin kuulema toimivaksi ja kuulosti ihan hyvältä idealta...\\n\\n...Ainakin siihen saakka kunnes näin tämän peliQ:n \\\"saaren\\\".\\n\\n[img]http://i105.photobucket.com/albums/m224/MasterTK/kuva5-1.jpg[/img]\\n\\nSehän oli joku pelkkä maanpalanen, jossa jostain helkkarin syystä törrötti heinää keskellä järveä. Ei hajuakaan miten se pysyi kiinni siinä. Ilmeisesti jotkut kasvien juuret ylsivät pohjaan saakka ja pitivät sen paikoillaan. PeliQ souti kuitenkin siihen kiinni ja sanoi ankkuroivansa veneen siihen. Jo tässä vaiheessa näytti siltä että koko paska uppoaa millä hetkellä hyvänsä.\\n\\n[img]http://i105.photobucket.com/albums/m224/MasterTK/kuva6-1.jpg[/img]\\n\\nMitä tekee kalastaja joka haluaa pitää venettä paikoillaan tuulessa? Yleensä heitetään ankkuri veteen tai sidotaan naru puuhun, mutta eihän peliQ:n paatista sellaisia hienouksia löydy, ehei. PeliQ:n veneet ankkuroidaan rantaan heinällä.\\\"Jos tuo ei toimi, niin ei sitten mikään!!\\\" -PeliQ tokaisee ja *insert peliQ:n ilme tähän*\\n\\n[img]http://i105.photobucket.com/albums/m224/MasterTK/kuva7-1.jpg[/img]\\n\\nSillä välin kun peliQ luonnolliseen tapaan tappelee kalastusvehkeidensä kanssa, niin ehdin heitellä uistinta jo kymmeniä kertoja. Kalaa ei näy eikä kuulu. Lopulta peliQ saa myös vehkeensä kuntoon ja alkaa kalastella. Siinä jonkin aikaa jäätävässä tuulessa ja saateessa oltuamme alan tajua, että tämä on ehkä paskin kalastuspaikka koskaan. Samalla peliQ:n \\\"saari\\\" alkaa pyörimään ympyrää ja veneemme irtoaa \\\"ankkurista\\\". Kuljemme tuulessa kauas saarelta järven toisee reunaan, sinne mistä peliQ:n mukaan ei saa kalaa.\\n\\nParin tunnin uurastamisen jälkeen iskemme varsinaiseen kala\\\"parveen\\\" ja peliQ saa yhden ahvenen. Siis peliQ sai ihan todistetusti yhden kalan! Olen shokissa. Tätä ei ole ennen tapahtunut. Yllättäen minullekin tarttuu yksi ahven ja peliQ pullattaa vielä muutaman ahvenen lisää. Varsinainen mooseksen kalansaalis etten sanoisi. Jottei vene uppoa pohjaan kalojen painosta, soudamme hyvin nopeeta sormet jäässä rantaan ja häivymme helvettiin. Haukea ei tullut, mutta se ei liene enää tässä vaiheessa yllätys.\\n\\n[img]http://i105.photobucket.com/albums/m224/MasterTK/kuva8-1.jpg[/img]"
  },
  {
    "id": 19,
    "author": "hompo",
    "time": 1348675744,
    "message": "[img]http://i105.photobucket.com/albums/m224/MasterTK/kuva5-1.jpg[/img]\n[img]http://i.imgur.com/FSJHB.png[/img][img]http://i.imgur.com/FSJHB.png[/img][img]http://i.imgur.com/FSJHB.png[/img]"
  },
  {
    "id": 20,
    "author": "PeliQ",
    "time": 1348676069,
    "message": "Hajosin ainakin kymmeneen otteeseen <__<. Totta joka sana... Ja nuo kuvat? Kruunasivat tämän plokin."
  },
  {
    "id": 21,
    "author": "bËst",
    "time": 1348676262,
    "message": "Hajosin varmaan 20 kertaa. Välitön levitys koko seinäjoen seudulle lähti. Huomenna varmaan paikallislehdessä >_>"
  },
  {
    "id": 22,
    "author": "saska",
    "time": 1348678182,
    "message": "[img=300]http://i.imgur.com/FSJHB.png[/img]"
  },
  {
    "id": 23,
    "author": "Cimo",
    "time": 1348679903,
    "message": "Luulin että noi aikasemmat stoorit oli kuumaa kamaa. >____>"
  },
  {
    "id": 24,
    "author": "TaisteluJaska",
    "time": 1348682592,
    "message": "Vedin just hyvän stand up keikan vieläpä pääesiintyjänä... mutta se ei kyllä ole mitään tuohon teidän kalareissuun verrattuna. Vedet tulee silmistä ja hyvä etten tippunut tuolilta kun näin tuon ankkurointiratkaisun.\nVoi Jeesus.\n :D"
  },
  {
    "id": 25,
    "author": "Zämi",
    "time": 1348720625,
    "message": "Näille tulee kyllä aina repeiltyä pahemman kerran :D"
  },
  {
    "id": 26,
    "author": "PeliQ",
    "time": 1348767048,
    "message": "TK:lle julkinen haaste: sunnuntaina putkelle. Lidlin kautta tietenkin"
  },
  {
    "id": 27,
    "author": "eebrozgi",
    "time": 1348777917,
    "message": "Olen nyt vissiin kolme kertaa avannu tämän topicin ja hajonnu joka kerta aika äänekkäästi tuolle saarelle."
  },
  {
    "id": 28,
    "author": "Salevits",
    "time": 1348780680,
    "message": "[img]http://i105.photobucket.com/albums/m224/MasterTK/kuva5-1.jpg[/img]\n\n[img]http://archive.installgentoo.net/board/g/thumb/0198/51/1315279553691s.jpg[/img]"
  },
  {
    "id": 29,
    "author": "Darch",
    "time": 1349334653,
    "message": "Tätä blogia lukiessa päivä lähtee kyllä hyvin käyntiin. Kiitos mahtavasta tarinasta, kuvat kruunasivat kaiken. \nTeidän pitäisi selvästikin käydä kalassa useammin. :D"
  },
  {
    "id": 30,
    "author": "PeliQ",
    "time": 1350056761,
    "message": "Kaikille faneille tiedoksi:\n\nhuomenna tai sunnuntaina olis tiedossa retki jo legendaariseksi muodostuneelle putkelle, lidlin kautta tietenkin. Eiköhän TK sieltäkin jotain pointteja poimi <_<.\n\nMitenköhän musta tuntuu et meikäläisen kalamiesmaine on aika alamais mänssiwinlandssa. >_>"
  },
  {
    "id": 31,
    "author": "PeliQ",
    "time": 1366279024,
    "message": "Kauden korkkaus todennäkösesti ens viikolla.   8)"
  },
  {
    "id": 32,
    "author": "PeliQ",
    "time": 1367265420,
    "message": "Kausi korkattu! Tosin pääosa ajasta meni kutuhaukien zuumailuun <_<"
  },
  {
    "id": 33,
    "author": "MasterTK",
    "time": 1368439785,
    "message": "Tuli avattua PeliQ:n kanssa tämän kesän kalastuskausi ja tietäähän sen mitä siitä tulee, eli toisin sanoen siitä ei tule mitään. Päivä oli lämmin, järvi tyyni ja PeliQ suorastaan tärisi innosta, eikä tällä kertaa pyhästä hengestä, vaan siitä että hänellä oli pakissa kuulemma armottoman kovia ruotsalaisten suosimia kalavehkeitä karva-Rapalasta kalaa muistuttavaan lima-Igoriin.\n\nHetkeä myöhemmin kuulen kuinka siima napsahtaa poikki ja näen kuin hurrien suosikkiuistin lentään kaaressa järvenpohjaan. Tuttuun tapaan  [url=http://i.imgur.com/cEnben0.png]PeliQ[/url] ei pienestä lannistu, vaan iskaisee ryhdikkäästi uuden uistimen kiinni ja lähdetään vaihtamaan paikkaa.\n\nSoudan seuraavaksi rauhaiseen lahdenpoukamaan, joka PeliQ:n mukaan suorastaan haisi hauelle. En muista PeliQ:n uuden uistimen tarkkaa nimeä, mutta herran mukaan kymppikiloiset saalit ovat sen avulla käytännössä varma juttu. Ruotsalaisten mukaan se on arvosanaltaan 5/5.\n\nSeuraavat kaksi valokuvaa kertovatkin kaiken olenaisen tulevien hetkien tapahtumista.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n\nSe rauhallinen poukama:\n[img]http://i.imgur.com/mTKx8TM.jpg[/img]\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nPeliQ irroittamassa uistinta rannassa olevan vanhan, noin 500kg painavan puunrungon oksilta\n[img]http://i.imgur.com/JBXEN1P.jpg[/img]\n\n\nSiinä vaiheessa alkaa sitten hiljalleen nämä jutut riittämään ja repäisen siitä vierestä kaislikosta heittämällä pienen hauen, joka ei ihme kyllä ole lähtenyt karkuun PeliQ:n perseilyjen vuoksi.\n\nPeliQ:kin haluaa saada kalaa, joten lähdetään vielä lopuksi uistelemaan syvemmille vesille. PelleQ iskee siiman päähän suuren Rapalan Magnumin, joka on tarkoitettu suurhaukien kalastamiseen syvänteistä. Nyt vain iso hauki kelpaa! \n\nPuolen tunnin soutamisen jälkeen PeliQ alkaa ihmettelemään että mikä on tämä ilmiö, jossa vapaa alkaa nykimään ja menee kaarelle tasaisin väliajoin!? \"Minun vaappu hankaa pohjaa pitkin - tässä on liian matalaa\" -PeliQ sanoo asiantuntevana kalamiehenä heti perään, kohdassa jossa on varmaan 10m vettä.\n\nSanon PeliQ:lle että enhän edes enää souda eteenpäin, joten ei se vaappu siellä itsestään eteenpäin ui, eli nyt on saattanut käydä sellainen harvinaisuus, että sulla on kuule kala kiinni. Sillä hetkellä PeliQ:n aivonystyrät käyvät veneenperällä valtavan tunneskaalan läpi järkytyksestä ilonkyyneliin. Lapsuusajan maisemat navetan takaiselta heinäpellolta Lidlin suklaaosastolle jylläävät silmien ohi pienessä hetkessä.\n\nPeliQ rupeaa hullun lailla kelaamaan siimaa sisään. 15cm Magnum vaappu + syvänne = Pakko olla suurhauki!! Huomaan miten herran suunpielestä valahtaa pienehkö kuolanjyvänen.\n\nNoh, eihän sieltä mikään suurhauki noussut. Itse asiassa kala olikin juuri ja juuri minimimitat täyttävä kuha, jonka PeliQ jollain helkkarin pullalla sai tarttumaan tuohon haukivaappuun.\n\n[img]http://i.imgur.com/gyeNiP3.jpg[/img]\n\nPeliQ on äärimmäisen onnellinen ja päivä alkaa olla muutenkin lopuillaan, joten lähdetään soutamaan pois. Ens viikonloppuna lisää ja luvassa rillausta jossain epämääräisessä minisaarekkeessa, joka on järven keskellä. >_>\n"
  },
  {
    "id": 34,
    "author": "saska",
    "time": 1368440538,
    "message": "[quote=33]\nSanon PeliQ:lle että enhän edes enää souda eteenpäin, joten ei se vaappu siellä itsestään eteenpäin ui, eli nyt on saattanut käydä sellainen harvinaisuus, että sulla on kuule kala kiinni. Sillä hetkellä PeliQ:n aivonystyrät käyvät veneenperällä valtavan tunneskaalan läpi järkytyksestä ilonkyyneliin. Lapsuusajan maisemat navetan takaiselta heinäpellolta Lidlin suklaaosastolle jylläävät silmien ohi pienessä hetkessä.\n[/quote]\n\n5/5"
  },
  {
    "id": 35,
    "author": "bËst",
    "time": 1368440981,
    "message": "Oon ehkä kuullut josksu jotain näistä peliQ:n \"saarista\"\n"
  },
  {
    "id": 36,
    "author": "PeliQ",
    "time": 1374176212,
    "message": "http://kalastus.hongkong.fi/fi/vieheet/heittoperhot/eumer-piketube-35g-heittoperho/p/670991/ + http://kalastus.hongkong.fi/fi/vavat/avokelavavat/yoshino-ghost-avokelavapa/p/759558/ \n\nTK pistä tilaukseenb"
  },
  {
    "id": 37,
    "author": "RTpmwe",
    "time": 1374202711,
    "message": "Kalle Paavola"
  },
  {
    "id": 38,
    "author": "PeliQ",
    "time": 1396359660,
    "message": "Kävin kalalla. Kaikki meni nappiin ja kalaakin tuli  :)"
  },
  {
    "id": 39,
    "author": "saska",
    "time": 1396361590,
    "message": "[quote=38]\nKävin kalalla. Kaikki meni nappiin ja kalaakin tuli  :)\n[/quote]\n\nNäin paksua aprillipilaa en ole vielä kuullutkaan."
  },
  {
    "id": 40,
    "author": "Novi",
    "time": 1396365629,
    "message": "[quote=38]\nKävin kalalla. Kaikki meni nappiin ja kalaakin tuli  :)\n[/quote]\n\nOho, kaikkea sitä tuleekin luettua Internetistä :o\n\nMut tosi hieno homma hei! :)"
  },
  {
    "id": 41,
    "author": "Zumma",
    "time": 1397832465,
    "message": "Kuution kanssa kalassa ja ekan tunnin jälkeen on jo kaikki farssin ainekset koossa..."
  }
]
